tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aws-shell"
brew "node"
brew "babel"
brew "bower"
brew "cask"
brew "composer"
brew "geoip"
brew "git"
brew "grunt-cli"
brew "htop"
brew "mysql", restart_service: true
brew "mysql-utilities"
brew "mysql@5.7"
brew "nginx"
brew "php", restart_service: true
brew "php-cs-fixer"
brew "php@7.1"
brew "phpmyadmin"
brew "pv"
brew "terraform"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku"
cask "docker"
cask "java"
cask "lando"
